img/1-RDF-concept-L2-20-auto/G7vP.mmd
flowchart LR
  C[course:c02] -->|rdf:type| T[ex:Course]
  C -->|rdfs:label| L(("Web Semántica"))
